// 西班牙语(Spanish)
"privacyTitle" = "¿Cuántos años tienes?";
"privacyYearsOld" = "%@ años";
"privacyDes" = "Con tu edad podremos ajustar tus preferencias de juego.";
"privacyDes2" = "Al hacer clic en «Acepto», certificas que has leído y aceptas nuestro Acuerdo de usuario.";
"privacyAgree" = "Acepto";
"privacyTips" = "Todavía no has especificado tu edad";

"updateUserAgreement" = "Acuerdo de usuario actualizado ";
"userAgreement" = "Acuerdo de usuario";
"userAgreementDes" = "Hemos actualizado nuestro Acuerdo de usuario,Para seguir jugando, debes leer y aceptar nuestro Acuerdo de usuario";
